"AWAY_LOCK_LABEL" = "lås op";
"AWAY_LOCK_LABEL_SHORT" = "lås op";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "skub i nødstilfælde";
"AWAY_LOCK_BUDDY_LABEL" = "indstil";
"AWAY_SMS_LABEL" = "Tekstbesked";
"AWAY_MISSED_CALL_LABEL" = "Ubesv. opkald";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Besked";
"VOICEMAIL_AVAILABLE" = "Telefonsvarer tilgængelig";
"AWAY_EMPTY_CALL" = "Ukendt";
"AWAY_EMPTY_SMS" = "Ukendt";
"AWAY_EMPTY_VM" = "Ukendt";
"AWAY_CALENDAR_LABEL" = "Begivenhed";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "vis";
"DISMISS_ALERT" = "OK";
"DONE" = "OK";
"REPLY" = "Svar";
"REDIAL" = "Genopkald";
"ACCEPT" = "Accepter";
"SMS_READ" = "Læst";
"SMS_ALERT_TITLE" = "Tekstbesked";
"SLIDE_TO_ANSWER" = "svar";
"POWER_DOWN_LINE_1" = "hold knappen nede";
"POWER_DOWN_LINE_2" = "for at slukke";
"PIN_LOCKED_STRING" = "SIM-kortet er låst. Vil du låse det op?";
"UNLOCK" = "Lås op";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Ny besked";
"NEW_VOICEMAIL_BODY" = "Besked";
"NEW_VOICEMAIL_FROM" = "Ny besked fra %@";
"SLIDE_TO_LISTEN" = "lyt";
"LISTEN" = "Lyt";

"CALLING" = "ringer…";
"CALLING_LABEL_FORMAT" = "ringer til %@…";

"SLIDE_TO_CALL_BACK" = "ring igen";
"SLIDE_TO_CALL_BACK_SHORT" = "ring igen";
"CALL_BACK" = "Ring igen";
"CALL_FAILURE" = "Opkaldsfejl";
"CALL_WITH" = "Opkald med %@. %@";

"PIN_LOCKED_TITLE" = "Låst SIM";
"ENTER_PIN_TITLE" = "Indtast PIN-kode";
"PIN_ATTEMPT_REMAINING" = "1 forsøg tilbage";
"PIN_ATTEMPTS_REMAINING" = "%@ forsøg tilbage";
"WAITING_RESPONSE_TITLE" = "Låser op…";
"WAIT_FOR_UNLOCK" = "vent";
"PIN_UNLOCK_FAILED_TITLE" = "Forkert PIN-kode";

"PUK_LOCKED_TITLE" = "PUK låst";
"ENTER_PUK_TITLE" = "Indtast PUK-kode";
"PUK_LOCKED_STRING" = "Der er ikke adgang til SIM-kortet. Ring til operatøren for at få oplyst din PUK-kode.";
"PUK_LOCKED_ENTER_PIN" = "Indtast PIN-kode";
"PUK_LOCKED_ENTER_PIN_LABEL" = "vælg en ny PIN-kode";
"PUK_LOCKED_CONFIRM_PIN" = "Bekræft ny PIN-kode";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "skriv ny PIN-kode igen";
"PUK_UNLOCK_FAILED_TITLE" = "Forkert PUK-kode";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "PIN-koder ikke skrevet ens";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Indsæt et gyldigt SIM-kort uden PIN-lås for at aktivere iPhone.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Indsæt et gyldigt SIM-kort uden PIN-lås for at aktivere iPad.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "Ikke flere PUK-forsøg";
"PUK_HOPELESSLY_LOCKED_STRING" = "Du har brugt alle dine forsøg på at låse SIM-kortet op. Kontakt operatøren.";

"MISSING_SIM_TITLE" = "Intet SIM-kort installeret";
"LOCKED_SIM_TITLE" = "Forkert SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Skriv kode";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Forkert kode";

"NETWORK_LOCKED_LABEL" = "personligt netværkspræg";
"OPERATOR_LOCKED_LABEL" = "personligt operatørpræg";
"OPERATOR_SS_LOCKED_LABEL" = "personligt operatørpræg";
"CORPORATE_LOCKED_LABEL" = "personligt firmapræg";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personligt udbyderpræg";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Denne iPhone skal bruges med et godkendt SIM-kort.";

"NETWORK_LOCKED_SIM_STRING" = "Telefonen er bundet til et bestemt SIM-kort.";
"OPERATOR_LOCKED_SIM_STRING" = "Telefonen er bundet til SIM-kort, der er udstedt af en bestemt netværksoperatør.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Telefonen er bundet til bestemte SIM-kort, der er udstedt af en bestemt netværksudbyder.";
"CORPORATE_LOCKED_SIM_STRING" = "Telefonen er bundet til SIM-kort, der er udstedt af bestemte firmaer.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Telefonen er bundet til SIM-kort, der er udstedt af en bestemt udbyder.";

"DURATION_PREAMBLE" = "Tryk for at vende tilbage til opkald";
"PLEASE_WAIT" = "Vent…";
"BAD_SIM_TITLE" = "SIM-fejl";
"BAD_SIM_STRING" = "SIM-kortet skal udskiftes. Kontakt udbyderen.";
"CHARS_REMAINING" = "%@ tegn tilbage";
"CHAR_REMAINING" = "%@ tegn tilbage";
"UNKNOWN" = "Ukendt";
"BLOCKED" = "Blokeret";
"CANCEL" = "Annuller";
"BACK" = "Tilbage";
"SEND" = "Send";
"YES" = "Ja";
"NO" = "Nej";
"NEW_TEXT_MESSAGE" = "Ny tekstbesked";

"VIEW" = "Oversigt";
"CLOSE" = "Luk";
"POWER_DOWN_LOCK_LABEL" = "sluk";
"POWER_DOWN_CANCEL" = "Annuller";
"DIAL" = "Ring op";
"NO_SERVICE" = "Ingen tjeneste";
"SEARCHING" = "Søger…";
"SOS_ONLY" = "Kun SOS";
"NO_SIM" = "Intet SIM-kort";
"BAD_SIM" = "Ugyldigt SIM-kort";
"LOCKED_SIM" = "Låst SIM";
"MULTIPLE_CALLS" = "Flere opkald";
"CONFERENCE_CALL" = "Konference";

"Call Failure\n%@\n%@" = "Opkaldsfejl\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM ikke understøttet";
"Smart chip not allowed" = "SIM ikke tilladt";
"Call failed" = "Opkald mislykkedes";
"Phone not allowed" = "Telefon ikke tilladt";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Opkald til fast nummer aktiv";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Opkald til et fast nummer er slået til på SIM-kortet. Du kan kun foretage nødopkald.";

"TTY (No SIM)" = "TTY (intet SIM-kort)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Brug TTY til dette opkald?";

"ENTER_PASSCODE" = "Skriv adgangskode";
"WRONG_PASSCODE" = "Forkert adgangskode";
"TRY_AGAIN" = "prøv igen";
"DEVICE_BLOCKED" = "%@ er slået fra";
"EMERGENCY_CALL" = "Nødopkald";
"EMERGENCY_CALL_TITLE" = "Nødopkald";
"CONNECT_TO_ITUNES" = "opret forbindelse til iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "prøv igen om 1 minut";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "prøv igen om %@ minutter";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Annuller";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Snooze";

"LOW_BATT_TITLE" = "Lavt batteriniveau";
"LOW_BATT_MSG_LEVEL" = "%@ batteritid tilbage";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatisk iTunes-synkronisering via Wi-Fi fortsætter, når enheden er opladt.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatisk iTunes-synkronisering via WLAN fortsætter, når enheden er opladt.";
"WIFI_SYNC_LOW_POWER" = "iTunes-synkronisering via Wi-Fi fortsætter, når enheden er opladt.";
"WLAN_SYNC_LOW_POWER" = "iTunes-synkronisering via WLAN fortsætter, når enheden er opladt.";
"SYNC_LOW_POWER" = "Automatisk iTunes-synkronisering fortsætter, når enheden er opladt.";

"NETWORK_LOST" = "Netværksforbindelse tabt";
"NETWORK_RESTRICTED" = "Begrænset netværk";
"SETTINGS" = "Indstillinger";
"NETWORK_LOST_TEXT" = "Det valgte mobilnetværk er ikke længere tilgængeligt. Du kan vælge et andet netværk i Indstillinger.";
"NETWORK_RESTRICTED_TEXT" = "Det valgte mobilnetværk er begrænset. Du kan vælge et andet netværk i Indstillinger.";
"NETWORK_LOST_LOCK_LABEL" = "vælg";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "vælg";

"CALL" = "Ring til";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "stop tidtagning";
"COUNT_DOWN_TIME_REACHED" = "Tidtagning færdig";

"LOW_DISK_SPACE_TITLE" = "Lagring er næsten fuld";
"LOW_DISK_SPACE_MESSAGE" = "Du kan administrere lagring i Indstillinger.";
"LOW_DISK_SPACE_DISMISS" = "OK";
"LOW_DISK_SPACE_SETTINGS" = "Indstillinger";

"DEAD_RADIO_TITLE" = "Gendannelse nødvendig";
"DEAD_RADIO_MESSAGE" = "iPhone kan ikke foretage eller modtage opkald. Gendan fra iTunes.\nwww.apple.com/dk/support";

"DEVICE_INACTIVE" = "Aktiver iPhone";
"ACTIVATION_REQUIRED" = "Aktivering kræves";
"PHONE_ACTIVATED" = "iPhone er aktiveret";
"WAITING_FOR_ACTIVATION_TITLE" = "Venter på aktivering";
"WAITING_FOR_ACTIVATION_BODY" = "Det kan vare et øjeblik.";
"ACTIVATION_FAILED_TITLE" = "iPhone er ikke aktiveret";
"ACTIVATION_FAILED_BODY" = "Kontakt operatøren hvis dette problem fortsætter.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Kontakt operatøren på %@ fra en anden telefon, hvis dette problem fortsætter.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignorer";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Prøv igen";
"MISMATCHED_SIM_TITLE" = "Andet SIM-kort fundet";
"MISMATCHED_SIM_BODY" = "Opret forbindelse til iTunes";
"REGISTRATION_FAILED_TITLE" = "Aktiveringsbesked";
"REGISTRATION_FAILED_BODY" = "Intet signal. Der kræves signal for at gennemføre aktivering.";

"CALL_FORWARDING_ACTIVE" = "Viderestilling af opkald aktiv";
"OUTGOING_CALL_FORWARDED" = "Udgående opkald viderestillet";
"INCOMING_CALL_FORWARDED" = "Indgående opkald viderestillet";

"AIRPLANE_DATA_PROMPT" = "Slå flyfunktion fra, eller brug Wi-Fi til at få adgang til data";
"AIRPLANE_DATA_PROMPT_WLAN" = "Slå flyfunktion fra, eller brug WLAN til at få adgang til data";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Slå flyfunktion fra for at få adgang til data";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Indstillinger";
"AIRPLANE_CELL_PROMPT" = "Du skal slå flyfunktion fra for at få adgang til data.";
"AIRPLANE_CELL_PROMPT_SMS" = "Du skal slå flyfunktion fra for at sende og modtage beskeder.";

"IN_CALL_LAUNCH_ALERT" = "Mobildataforbindelser er ikke tilgængelige under dette opkald.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "PIN-kode indtastet";
"PUK_ENTRY_SUCCESS" = "PUK-kode indtastet";

"SLIDE_TO_CANCEL" = "annuller";

"RESTORE_IN_PROGRESS" = "Gendannelse i gang";
"RESTORE_COMPLETE" = "Gendannelse færdig";
"RESTORE_FAILED" = "Gendannelse mislykkedes";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Start igen";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Der opstod et problem under gendannelse. Genstart %@, og prøv at gendanne igen.";

"RESET_IN_PROGRESS" = "Nulstiller %@";
"RESET_COMPLETE" = "Nulstilling færdig";

"NO_NAME" = "Ukendt";

"HEADSET_VOLUME" = "hovedsæt";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "ringesignal";
"SOUND_EFFECTS_VOLUME" = "lydeffekter";
"VOLUME" = "lydstyrke";
"HEADPHONES" = "hovedtelefoner";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Kompasforstyrrelse";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Flyt væk fra evt. forstyrrelser, eller\nomkalibrer ved at bevæge iPhone i en 8-tals figur.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Flyt væk fra evt. forstyrrelser, eller\nomkalibrer ved at bevæge iPod i en 8-tals figur.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Flyt væk fra evt. forstyrrelser, eller\nomkalibrer ved at bevæge iPad i en 8-tals figur.";

"EDGE_FAILURE" = "Kunne ikke aktivere mobildatanetværk";
"EDGE_FAILURE_SETTINGS" = "Indstillinger";  
"EDGE_ROAMING_FAILURE_TITLE" = "Data-roaming er slået fra";
"EDGE_ROAMING_FAILURE_BODY" = "Brug Wi-Fi, eller slå data-roaming til i Indstillinger > Generelt > Netværk. Evt. mod betaling.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Brug WLAN, eller slå data-roaming til i Indstillinger > Generelt > Netværk. Evt. mod betaling.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Slå data-roaming til i Indstillinger > Generelt > Netværk. Evt. mod betaling.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Brug Wi-Fi, eller slå data-roaming til i Indstillinger > Mobildata. Evt. mod betaling.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Brug WLAN, eller slå data-roaming til i Indstillinger > Mobildata. Evt. mod betaling.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Slå data-roaming til i Indstillinger > Mobildata. Evt. mod betaling.";
"EDGE_OFF_FAILURE_TITLE" = "Mobildata slået fra";
"EDGE_OFF_FAILURE_BODY" = "Slå mobildata til, eller brug Wi-Fi til at få adgang til data.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Slå mobildata til, eller brug WLAN til at få adgang til data";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Slå mobildata til, for at få adgang til data.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Slå mobildata til, eller brug Wi-Fi til at få adgang til data.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Slå mobildata til, eller brug WLAN til at få adgang til data";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Slå mobildata til, for at få adgang til data.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Ulovlig MS";
"kGprsIllegalMe" = "Ulovlig ME";
"kGprsServicesNotAllowed" = "GPRS-tjenester ikke tilladt";
"kGprsPlmnNotAllowed" = "PLMN ikke tilladt";
"kGprsLocationAreaNotAllowed" = "Placering af område ikke tilladt";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming ikke tilladt i dette område";
"kGprsServiceOptionNotSupported" = "Tjenestemuligheden understøttes ikke";
"kGprsServiceOptionNotSubscribed" = "Du abonnerer ikke på en mobildatatjeneste";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Mobildatanetværket er midlertidigt utilgængeligt";
"kGprsPdpAuthenticationFailure" = "PDP-godkendelsesfejl";
"kGprsInvalidMobileClass" = "Ugyldig mobiltype";

"IPOD" = "iPod";
"MUSIC" = "Musik";

"SETTING_LANGUAGE" = "Indstiller sprog…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Lejeperioden til filmen “%@” er udløbet";
"WARNING_DAYS_FORMAT" = "Du har %@ dage til at se “%@”, hvorefter den bliver slettet";
"WARNING_DAY_FORMAT" = "Du har %@ dag til at se “%@”, hvorefter den bliver slettet";
"WARNING_HOURS_FORMAT" = "Du har %@ timer til at se “%@”, hvorefter den bliver slettet";
"WARNING_HOUR_FORMAT" = "Du har %@ time til at se “%@”, hvorefter den bliver slettet";
"WARNING_MINUTES_FORMAT" = "Du har %@ minutter til at se “%@”, hvorefter den bliver slettet";
"WARNING_MINUTE_FORMAT" = "Du har %@ minut til at se “%@”, hvorefter den bliver slettet";

"NEWSSTAND_ICON_TITLE" = "Bladkiosk";
"NEWSSTAND_FOLDER_TITLE" = "Bladkiosk";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Butik";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Ny";

"DELETE_ICON_TITLE" = "Slet symbol";
"DELETE_ICON_BODY" = "Er du sikker på, at du vil slette bogmærket “%@”?";
"DELETE_ICON_CONFIRM" = "Slet";
"DELETE_ICON_CANCEL" = "Annuller";

"DELETE_WIDGET_TITLE" = "Slet “%@”";
"DELETE_WIDGET_BODY" = "Er du sikker på, at du vil slette “%@”?";
"DELETE_WIDGET_CONFIRM" = "Slet";
"DELETE_WIDGET_CANCEL" = "Annuller";

"UNINSTALL_ICON_TITLE" = "Slet “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Slet “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Dokumentopdateringer afventer";
"UNINSTALL_ICON_BODY" = "Sletning af “%@” sletter også alle tilhørende data.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Sletning af “%@” sletter også %@ og alle tilhørende data.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Når du sletter “%@” slettes alle data også fra denne %@. Alle dokumenter og data lagret i iCloud bliver ikke slettet, og kan administreres i Indstillinger.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Nogle dokumenter i iCloud afventer opdateringer. Disse opdateringer går tabt, hvis du sletter “%@” nu.";
"UNINSTALL_ICON_CONFIRM" = "Slet";
"UNINSTALL_ICON_CANCEL" = "Annuller";

"RATINGS_ICON_TITLE" = "Vurder “%@”, før du sletter.";
"RATINGS_ICON_BODY" = "Tryk på en stjerne for at vurdere.";
"RATINGS_ICON_SKIP" = "Nej tak";
"RATINGS_ICON_RATE" = "Vurder";

"GAMECENTER_DELETE_STATS_TITLE" = "Fjern “%@” fra Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Du bliver ikke længere føjet til resultattavler for “%@”.";
"GAMECENTER_DELETE_STATS_DELETE" = "Fjern";
"GAMECENTER_DELETE_STATS_CANCEL" = "Behold";

"REORDER_INFO_TEXT" = "Tryk på et symbol og hold det nede for at omorganisere symboler. Klik på hjemmeknappen for at stoppe.";
"REORDER_INFO_TITLE" = "Rediger hjemmeskærm";
"REORDER_INFO_BODY" = "For at ændre symbolernes rækkefølge, skal du holde fingeren på et symbol indtil det begynder at vrikke, og så trække symbolet til et andet sted.\nTræk et symbol helt til højre for at oprette flere hjemmeskærme.\nTryk på knappen Hjem, når du er færdig.";

"CARRIER_DEBUGGING_TITLE" = "Konfigureret til fejlrapporter";
"CARRIER_DEBUGGING_BODY" = "Denne enhed er konfigureret til at sende fejlrapporter til Apple.\nAlle brugsoplysninger, inklusive dine personlige oplysninger, vises i de rapporter, der sendes til Apple. Det forventes af de personer, der tester betasoftwaren, at de indsender disse data.\nHvis du af forretningsmæssige årsager har behov for at slå denne funktion fra, skal du kontakte din arbejdsgiver for at få flere oplysninger.";

"UNHANDLED_URL_TITLE" = "URL ikke understøttet";
"UNHANDLED_URL_BODY" = "Denne URL blev ikke indlæst:\n%@";

"RESTRICTED_URL_TITLE" = "Begrænset URL";
"RESTRICTED_URL_BODY" = "Denne URL blev ikke indlæst:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Ring til";
"CALL_PERMISSION_ALERT_CANCEL" = "Annuller";

"DOWNLOADING_ICON_LABEL" = "Indlæser…";
"INSTALLING_ICON_LABEL" = "Installerer…";
"PAUSED_ICON_LABEL" = "Pause";
"RESTRICTED_ICON_LABEL" = "Begrænset";
"WAITING_ICON_LABEL" = "Venter…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Kan ikke finde oplysninger om overførsel. Opret forbindelse med iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Overførsler færdige";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Nogle overførsler er færdige i iTunes på computeren.";
"PENDING_DOWNLOAD_REMOVED_OK" = "OK";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Overførsler færdige";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Alle overførsler er færdige i iTunes på computeren.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "OK";

"ENTER_CURRENT_PASSCODE" = "Du skal skrive den aktuelle adgangskode, før du kan ændre adgangskoden.";
"ENTER_NEW_PASSCODE" = "Ny adgangskode";
"CONFIRM_NEW_PASSCODE" = "Skriv den nye kode igen";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "De nye adgangskoder passede ikke. %@";

"PASSCODE_ALERT_EMERGENCY" = "Nødopkald";
"PASSCODE_ALERT_CANCEL" = "Annuller";
"PASSCODE_ALERT_NEXT" = "Fortsæt";
"PASSCODE_ALERT_DONE" = "Arkiver";
"PASSCODE_ALERT_TITLE" = "Adgangskode kræves";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Forkert adgangskode. Skriv den aktuelle adgangskode.";

"NON_COMPLIANT_PASSCODE_LATER" = "Senere";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Fortsæt";
"PASSCODE_REMINDER_CANCEL" = "Ikke nu";
"PASSCODE_REMINDER_CONTINUE" = "Fortsæt";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone lukkede ned på grund af overophedning.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad lukkede ned på grund af overophedning.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod lukkede ned på grund af overophedning.";

"IPHONE_TOO_HOT" = "Temperatur";

"FIREWIRE_ALERT_STRING" = "Opladning er ikke understøttet\nmed dette tilbehør";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone skal køle af\nfør du kan bruge den.";
"THERMAL_ALERT_STRING_IPAD" = "iPad skal køle af\nfør du kan bruge den.";
"THERMAL_ALERT_STRING_IPOD" = "iPod skal køle af\nfør du kan bruge den.";

"APP_PROFILE_EXPIRED_BODY" = "Programmet “%@” kan ikke åbnes, fordi programbeskrivelsen er udløbet.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Er du sikker på, at du vil åbne programmet “%@” fra udvikleren “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Fortsæt";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Slut";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ nye tekstbeskeder";
"AWAY_MASKED_SMSES_LABEL" = "Tekstbeskeder";
"AWAY_MASKED_SMS_LABEL" = "Tekstbesked";

"SIMULATOR_CARRIER_STRING" = "Operatør";

"PRINT_CENTER_TITLE" = "Printercentral";

"SEARCH_BAR_PLACEHOLDER" = "Søg i %@";
"NO_SEARCH_RESULTS" = "Ingen resultater";
"EMPTY_SEARCH_RESULT" = "(uden navn)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Søg på internettet";
"SEARCH_WIKIPEDIA" = "Søg i Wikipedia";
"SEARCH_TOP_HIT" = "Tophit";

"ALL_DAY"   = "Heldags";
"YESTERDAY" = "I går";
"TODAY" = "I dag";
"TOMORROW" = "I morgen";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Opret forbindelse til iTunes for at bruge push-meddelelser";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "“%@” meddelelser kan indeholde advarsler, lyde og symbolmærker.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” vil gerne sende dig Push-meddelelser";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Meddelelser kan inkludere advarsler, lyde og symboletiketter. De kan konfigureres i Indstillinger.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” vil gerne sende dig nye numre og Push-meddelelser";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” vil gerne sende dig nye numre";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Nye numre bliver automatisk hentet, når der er Wi-Fi. Dette kan konfigureres i Indstillinger.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Tillad ikke";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Slå push-meddelelser til, så “%@” kan modtage lyde, advarsler og mærker";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Annuller";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Indstillinger";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "eksterne meddelelser understøttes ikke i simulatoren";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "ingen gyldig “%@”-godkendelsesstreng fundet til program";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” vil afvikle i baggrunden";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Afvikling af %@ i baggrunden kan konfigureres i indstillinger.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Tillad ikke";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ Opladt"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Internetdeling: 1 forbindelse";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Internetdeling: %@ forbindelser";

"CLASS_0_ALERT_MESSAGE_FROM" = "Besked fra %@:";

"APPLICATION_SWITCHER_TITLE" = "Programmer";
"APPLICATION_SWITCHER_CANCEL" = "Annuller";
"APPLICATION_SWITCHER_QUITAPP" = "Slut";

"DATA_PLAN_LATER" = "Senere";
"DATA_PLAN_NOW" = "Nu";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Mobildata konto";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Du har ikke tilmeldt dig et dataabonnement. Vil du oprette en ny konto? Hvis ikke, kan du gøre det senere i indstillinger.";

"DATA_PLAN_DISABLE_TITLE" = "Mobildata";
"DATA_PLAN_DISABLE_BODY" = "Hvis du ikke vil spørges om mobildataabonnement, kan du slå Mobildata fra i Indstillinger.";

"DATA_PLAN_ADD_TITLE" = "Forbrug af mobildataabonnement";
"DATA_PLAN_ADD_LOW_BODY" = "Kun %@ tilbage af dit dataabonnement. Vil du tilføje mere data til din plan nu? Hvis du ikke tilføjer mere nu, kan du gøre det senere i indstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Dit dataabonnement udløber om %@ dage. Vil du føje mere tid til din plan nu? Hvis du ikke tilføjer mere nu, kan du gøre det senere i indstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Dit dataabonnement udløber om 1 dag. Vil du føje mere tid til din plan nu? Hvis du ikke tilføjer mere nu, kan du gøre det senere i indstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Dit dataabonnement udløber om mindre end %@ dage. Vil du føje mere tid til din plan nu? Hvis du ikke tilføjer mere nu, kan du gøre det senere i indstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Dit dataabonnement udløber om ca. %@ timer. Vil du føje mere tid til din plan nu? Hvis du ikke tilføjer mere nu, kan du gøre det senere i indstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Dit dataabonnement udløber om ca. 1 time. Vil du føje mere tid til din plan nu? Hvis du ikke tilføjer mere nu, kan du gøre det senere i indstillinger.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Dit dataabonnement udløber om ca. %@ minutter. Vil du føje mere tid til din plan nu? Hvis du ikke tilføjer mere nu, kan du gøre det senere i indstillinger.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Din nuværende plan har ingen data tilbage. Vil du tilføje mere data nu? Hvis du ikke tilføjer nu, kan du gøre det senere i indstillinger.";

"DATA_PLAN_ACTIVATED_TITLE" = "Dataabonnement aktiveret";
"DATA_PLAN_ACTIVATED_FORMAT" = "Mobildataabonnement fra %@ er aktiveret.";

"DATA_PLAN_UPDATED_TITLE" = "Opdateret mobildataabonnement";
"DATA_PLAN_UPDATED_FORMAT" = "Mobildataabonnement fra %@ er opdateret.";

"DATA_PLAN_FAILED_TITLE" = "Dataabonnement aktiveringsfejl";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Mobildataabonnement fra %@ blev ikke aktiveret.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Mobildataabonnement fra %@ blev ikke opdateret.";

"DATA_PLAN_FAILED_TRY_LATER" = "Annuller";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Prøv igen";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Stående retning låst";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Stående retning ikke låst";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Liggende retning låst";
"ORIENTATION_LOCK_UNLOCKED" = "Retning låst op";

"MUTE_ON" = "Lydløs til";
"MUTE_OFF" = "Lydløs fra";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks-opdatering";
"IBOOKS_UNSUPPORTED_BODY" = "Hent den gratis opdatering i App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Hent";
"IBOOKS_UNSUPPORTED_CANCEL" = "Annuller";

"BULLETIN_LIST_DONE" = "OK";
"BULLETIN_LIST_CLEAR" = "Ryd";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Ingen nye meddelelser";

"SYNCING_ICON_LABEL" = "Synkroniserer…";
"CLEANING_ICON_LABEL" = "Rydder op…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Softwareopdatering";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ er nu tilgængelig.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ er nu tilgængelig på din iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ er nu tilgængelig på din iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ er nu tilgængelig på din iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Luk";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Oplysninger";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Softwareopdatering";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ installeres om %@ sekunder. Enheden genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ installeres om %@ sekund. Enheden genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ installeres om %@ sekunder. Din iPhone genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ installeres om %@ sekund. Din iPhone genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ installeres om %@ sekunder. Din iPad genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ installeres om %@ sekund. Din iPad genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ installeres om %@ sekunder. Din iPod genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ installeres om %@ sekund. Din iPod genstarter, når installeringen er færdig.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Senere";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Installer";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "vent";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "vent";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Softwareopdatering mislykkedes";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Der opstod en fejl under overførsel af %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Luk";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Indstillinger";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Kan ikke hente opdateringen";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Der er ikke nok ledig lagringsplads til at overføre %@. Du kan administrere lagring i Indstillinger.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Luk";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Indstillinger";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Softwareopdatering utilgængelig";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Softwareopdatering er ikke tilgængelig. Prøv igen senere.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Kan ikke installere opdatering";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Der opstod en fejl under installering af %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Softwarepdatering kræver mindst %@ batteri eller computeren skal være sluttet til en strømkilde.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Softwareopdatering kræver mindst %@ ledig plads.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Softwareopdatering kræver en netværksforbindelse.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Luk";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Indstillinger";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Godkender opdatering...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Kan ikke godkende opdatering";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "%@ kan ikke godkendes, fordi der er ikke forbindelse til internettet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Luk";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Prøv igen";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Du kan hente blade og aviser i App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "om %@ s.";
"RELATIVE_DATE_FUTURE_MIN"  = "om %@ m.";
"RELATIVE_DATE_FUTURE_HOUR" = "om %@ t.";
"RELATIVE_DATE_NOW"         = "nu";
"RELATIVE_DATE_PAST_SEC"    = "%@ s. siden";
"RELATIVE_DATE_PAST_MIN"    = "%@ m. siden";
"RELATIVE_DATE_PAST_HOUR"   = "%@ t. siden";
"RELATIVE_DATE_PAST_DAY"    = "%@ d. siden";
